Repository: eurolinux-enterprise-linux-sources/pessulus
Catalog: src/po/*.po
Languages: as, be@latin, bn, de, id, mn, mr, si, te

source: Configure the lockdown policy
as: আবদ্ধকৰণৰ নীতি বিন্যাস কৰক
be@latin: Kanfihuruje blakavańnie funkcyjaŭ systemy
bn: লক-ডাউনের নিয়মনীতি কনফিগার করুন
de: Die Benutzerschnittstelle konfigurieren
id: Konfigurasi kebijakan penahanan
mn: Үндсэн дүрмийн түгжээний буулгалтыг тохируулах
mr: कुलूपबंद करार संयोजीत करा
te: తాళం వేయు విధానాన్ని రూపకరణ చేయు

source: Lockdown Editor
as: আবদ্ধকৰণৰ সম্পাদক
be@latin: Redaktar blakavańnia
bn: লকডাউন সম্পাদক
de: Benutzerschnittstelle
id: Editor penahanan
mn: Засварлагчийн түгжээг буулгах
mr: संपादक कुलूपबंद करा
te: తాళం వేయు విధానాన్ని సరిచూచునది

source: Disable _unsafe protocols
as: অসুৰক্ষিত আচাৰবিধি নিষ্ক্ৰীয় কৰক (_u)
be@latin: Blakavańnie niebiaspiečnych pr_atakołaŭ
bn: অনিরাপদ প্রোটোকল নিস্ক্রিয় করো (_u)
de: _Unsichere Protokolle deaktivieren
id: Nonaktifkan protokol tidak _aman
mn: Н_айдваргүй протоколуудыг хаах
mr: सुरक्षित शिष्टाचार(प्रोटोकॉल्स) अकार्यक्षम करा(_u)
si: අනතුරුදායක ප්‍රොටොකෝල අවලංගු කරන්න (_U)
te: సరికాని నిభందనను క్రియాహీనం చేయు (_u)

source: Disabled Applets
as: নিষ্ক্ৰীয় এপ্লেটসমূহ
bn: নিষ্ক্রিয় করা অ্যাপলেট
de: Deaktivierte Applets
mr: अकार्यक्षम एप्लेट्स्
te: క్రియాహీనమైన యాప్లెట్లు

source: Safe Protocols
as: সুৰক্ষিত আচাৰবিধি
bn: নিরাপদ প্রোটোকল
de: Sichere Protokolle
mr: सुरक्षित प्रोटोकॉल्स्
te: సురక్షిత నిభందనలు

source: Click to make this setting not mandatory
as: এই পছন্দ আৱশ্যকীয় নকৰিবলৈ টিপক
be@latin: Kali kliknuć, hetaja nałada nia budzie abaviazkovaj
bn: চিহ্নিত বৈশিষ্ট্য আবশ্যকরূপে প্রয়োগ না করার জন্য ক্লিক করুন
de: Anklicken, um diese Einstellung nicht obligatorisch zu machen
id: Klik untuk menjadikan setelan ini tidak wajib
mn: Тохиргоог идэвхигүйжүүлэхийн тулд дар
mr: ही रचना सक्तीची न करण्यायाठी क्लिक करा
te: ఈ అమరికను తప్పనిసరిగా కాకుండా చేయుటకు మీటను నొక్కుము

source: Click to make this setting mandatory
as: এই পছন্দ আৱশ্যকীয় হ'বলৈ টিপক
be@latin: Kali kliknuć, hetaja nałada budzie abaviazkovaj
bn: চিহ্নিত বৈশিষ্ট্য আবশ্যকরূপে প্রয়োগ করার জন্য ক্লিক করুন
de: Anklicken, um diese Einstellung obligatorisch zu machen
id: Klik untuk menjadikan setelan ini wajib
mn: Тохиргоог идэвхижүүлэхийн тулд дар
mr: ही रचना सक्तीची करण्यायाठी क्लिक करा
te: ఈ అమరికను తప్పనిసరిగా చేయుటకు నొక్కుము

source: General
as: সাধাৰণ
be@latin: Ahulnaje
bn: সাধারণ
de: Allgemein
id: Umum
mn: Ерөнхий
mr: सामान्य
si: සාමාන්‍ය
te: సాధారణ

source: Panel
as: পেনেল
bn: প্যানেল
mn: Удирдах самбар
mr: तावदान
si: පුවරුව
te: ప్యానెల్

source: Epiphany Web Browser
as: Epiphany ওৱেব চৰক
be@latin: Hartač WWW Epiphany
bn: এপিফেনি ওয়েব ব্রাউজার
id: Browser Web Epiphany
mn: Epiphany Вэб хөтөч
mr: Epiphany वेब ब्राउझर
te: ఎపిఫని మహాతల అన్వేషి

source: GNOME Screensaver
as: GNOME স্ক্ৰীনছেভাৰ (পৰ্দ্দাসংৰক্ষক)
be@latin: Źbierahalnik ekranu GNOME
bn: GNOME স্ক্রীনসেভার
de: GNOME-Bildschirmschoner
id: Screensaver GNOME
mn: GNOME дэлгэц гамнагч
mr: GNOME पटलरक्षक
si: ග්නෝම් තිර රක්නය
te: గ్నోము తెర కాపరి

source: Disable _command line
as: আদেশ শাৰী নিষ্ক্ৰীয় কৰক (_c)
be@latin: Blakuj za_hadny radok
bn: কমান্ড লাইন নিষ্ক্রিয় করো (_c)
de: _Kommandozeile deaktivieren
id: Nonaktifkan _baris perintah
mn: _Командын мөрийг хаах
mr: आदेश पंक्ती अकार्यक्षम करा(_c)
si: විධාන රේඛාව අක්‍රීය කරන්න (_C)
te: ఆదేశ విధానాన్ని క్రియాహీనం చేయు (_c)

source: Disable _printing
as: মূদ্ৰণ কাৰ্য্য নিষ্ক্ৰীয় কৰক (_p)
be@latin: Blakuj _drukavańnie
bn: মুদ্রণ নিষ্ক্রিয় করো (_p)
de: _Drucken deaktivieren
id: Nonaktifkan _pencetakan
mn: _Хэвлэхийг хаах
mr: मुद्रण अकार्यक्षम करा(_p)
si: මුද්‍රණය කිරීම අක්‍රීය කරන්න (_P)
te: ముద్రణా సౌకర్యాన్ని క్రియాహీనం చేయి (_p)

source: Disable print _setup
as: মূদ্ৰণ কাৰ্য্যৰ প্ৰতিষ্ঠা নিষ্ক্ৰীয় কৰক (_s)
be@latin: Blakuj kanfihuracyju _vydruku
bn: মুদ্রণ ব্যবস্থাপনা নিষ্ক্রিয় করো (_s)
de: _Druckereinrichtung deaktivieren
id: Nonaktifkan setelan _pencetakan
mn: _Хэвлэх үйл ажиллагааг хаах
mr: मुद्रण व्यवस्था अकार्यक्षम करा(_s)
si: මුද්‍රණය සැකසුම් අක්‍රීය කරන්න (_S)
te: ముద్రణ అమరికను క్రియాహీనం చేయు (_s)

source: Disable save to _disk
as: ডিষ্কলৈ ৰক্ষা কৰা নিষ্ক্ৰীয় কৰক (_d)
be@latin: Blakuj _zapis na dysk
bn: ডিস্কে সংরক্ষণ নিষ্ক্রিয় করো (_d)
de: _Speichern auf Festplatte deaktivieren
id: Nonaktifkan simpan ke _disk
mn: _Дискэнд хадгалахыг хаах
mr: डिस्कवर सुरक्षित करणे अकार्यक्षम करा(_d)
si: තැටියට සුරකීම අක්‍රීය කරන්න (_D)
te: ఖని లో దాయుటను క్రియాహీనం చేయు (_d)

source: _Lock down the panels
as: পেনেলসমূহ বন্ধ কৰক (_L)
be@latin: Zablakuj p_aneli
bn: প্যানেল লক ডাউন করো (_L)
de: Das _Panel sperren
id: _Tahan panel
mn: _Удирдах самбарын түгжээг буулгах
mr: पटल कुलूपबंद करा (_L)
si: පුවරු වසා දමන්න (_L)
te: ప్యానెల్స్ కు తాళం వేయుము (_L)

source: Disable force _quit
as: বলবৎভাবে ত্যাগ কৰা নিষ্ক্ৰীয় কৰক (_q)
be@latin: Blakuj gvałtoŭny _vychad
bn: আবশ্যক প্রস্থান বন্ধ করো (_q)
de: _Erzwungenes Beenden deaktivieren
id: Nonaktifkan keluar _paksa
mn: _Хаах боломжгүй байна
mr: बळाने सोडून देणे अकार्यक्षम करा(_q)
si: බලපැමෙන් ඉවත් වීම අක්‍රීය කරන්න (_q)
te: వత్తిడితో త్యజించడాన్ని క్రియాహీనం చేయుము (_q)

source: Disable lock _screen
as: পৰ্দ্দা বন্ধ কৰা নিষ্ক্ৰীয় কৰক (_s)
be@latin: Blakuj blakavańnie _ekranu
bn: স্ক্রিন লক নিষ্ক্রিয় করো (_s)
de: S_perren des Bildschirms deaktivieren
id: Nonaktifkan layar_kunci
mn: _Дэлгэцийг түгжих боломжгүй байна
mr: पटलास कुलुप अकार्यक्षम करा(_s)
si: තිරය වැසීම අක්‍රීය කරන්න (_S)
te: తెరకు తాళం వేయు విధానాన్ని క్రియాహీనం చేయు (_s)

source: Disable log _out
as: প্ৰস্থান কৰা নিষ্ক্ৰীয় কৰক (_o)
be@latin: Blakuj mahčymaści _vychadu
bn: লগ আউট নিষ্ক্রিয় করো (_o)
de: _Abmelden deaktivieren
id: Nonaktifkan _logout
mn: _Гарахыг хаах
mr: लॉग आउट अकार्यक्षम करा(_o)
si: ඉවත් වීම අක්‍රීය කරන්න (_O)
te: నిష్క్రమణను క్రియాహీనం చేయు (_o)

source: Disable _quit
as: ত্যাগ কৰা নিষ্ক্ৰীয় কৰক (_q)
be@latin: Blakuj mahčymaści za_kančeńnia prahramy
bn: প্রস্থান নিষ্ক্রিয় করো (_q)
de: _Beenden deaktivieren
id: Nonaktifkan _berhenti
mn: _Хаахыг идэвхигүйжүүлэх
mr: सोडून देणे अकार्यक्षम करा(_q)
si: ඉවත්ව යාම අක්‍රීය කරන්න (_Q)
te: త్యజించడాన్ని క్రియాహీనంచేయు (_q)

source: Disable _arbitrary URL
as: স্বৈৰ URL নিষ্ক্ৰীয় কৰক (_a)
be@latin: Blakuj ŭviadzieńnie _adrasoŭ URL
bn: আরবিটরেরি URL নিষ্ক্রিয় করো (_a)
de: _Frei wählbare Internet-Adressen deaktivieren
id: Nonaktifkan _URL arbitrer
mn: _Дурын URL хаягийг хаах
mr: अनियमित URL अकार्यक्षम करा(_a)
te: యదేచ్ఛమైన యూఆఅర్‌ఎల్ ను నెస్తేజంచేయి (_a)

source: Disable _bookmark editing
as: পত্ৰচিহ্নৰ সম্পাদন নিষ্ক্ৰীয় কৰক (_b)
be@latin: Blakuj madyfikacyju _zakładak
bn: বুকমার্ক সম্পাদনা নিষ্ক্রিয় করো (_b)
de: Bearbeiten der _Lesezeichen deaktivieren
id: Nonaktifkan _pengeditan bookmark
mn: _Хавчуургад засвар хийхийг хаах
mr: ओळखीची खूण(बुकमार्क) संपादणे अकार्यक्षम करा(_b)
si: පිටු සලකුණු සංස්කරණය අක්‍රීය කරන්න (_B)
te: గుర్తులను సరిచేయు సౌలభ్యాన్ని నిస్తేజపరుచు (_b)

source: Disable _history
as: ইতিহাস নিষ্ক্ৰীয় কৰক (_h)
be@latin: Blakuj dostup da _historyi
bn: ব্রাউজের ইতিহাস নিষ্ক্রিয় করো (_h)
de: _Chronik deaktivieren
id: Nonaktifkan _ riwayat
mn: _Түүх бичихийг хаах
mr: इतिहास अकार्यक्षम करा(_h)
si: අතීතය අක්‍රීය කරන්න (_H)
te: చరిత్రను క్రియాహీనం చేయు (_h)

source: Disable _javascript chrome
as: javascript chrome নিষ্ক্ৰীয় কৰক (_j)
be@latin: Blakuj ja_vascript chrome
bn: জাভাস্ক্রিপ্ট ক্রোম নিষ্ক্রিয় করো (_j)
de: _Javascript-Chrome deaktivieren
id: Nonaktifkan _javascript chrome
mn: _javascript chrome хаах
mr: जावास्क्रिप्ट क्रोम अकार्यक्षम करा(_j)
si: _javascript ක්‍රෝම් අක්‍රීය කරන්න
te: జావాస్క్రిప్టు క్రోమును నిస్తేజ పరుచు (_j)

source: Disable _toolbar editing
as: সৰঞ্জাম দণ্ডৰ সম্পাদন নিষ্ক্ৰীয় কৰক (_t)
be@latin: Blakuj madyfikacyju paneli _pryładździa
bn: টুলবার সম্পাদনা নিষ্ক্রিয় করো (_t)
de: Bearbeiten der _Werkzeugleiste deaktivieren
id: Nonaktifkan _pengeditan toolbar
mn: _Түүлбар засварлахыг хаах
mr: उपकरण पट्टी संपादणे अकार्यक्षम करा(_t)
si: මෙවලම් තීරුව සැකසීම අක්‍රීය කරන්න (_T)
te: పనిముట్ల జాబితాను సరిచేయుదాన్ని క్రియాహీనం చేయు (_t)

source: Force _fullscreen mode
as: সম্পূৰ্ণ পৰ্দ্দাৰ ধৰণ বলবৎ কৰক (_f)
be@latin: Gvałtoŭny _poŭnaekranny režym
bn: সম্পূর্ণ পর্দা জুড়ে প্রদর্শন, প্রয়োগ করো (_f)
de: _Vollbildmodus erzwingen
id: Mode layar penuh _ paksa
mn: _Дэлгэц дүүрэн горимд оруулах
mr: आग्रहाने पूर्णपटल(फुलस्क्रीन) रीत लागू करा(_f)
si: සම්පූර්ණ තිරය ලබා ගැනීම සක්‍රීය කරන්න (_F)
te: నిండుతెర సంవిధానం లో ఉండుటకు వత్తిడి చేయు (_f)

source: Hide _menubar
as: তালিকাৰ দণ্ড লুকাই ৰাখক (_m)
be@latin: Chavaj pa_nel menu
bn: মেনুবার লুকোও (_m)
de: _Menüleiste verstecken
id: Sembunyikan _baris menu
mn: _Цэсийг далдлах
mr: मेनू पट्टी लपवा (_m)
si: මෙනු තීරුව සඟවන්න (_M)
te: జాబితాపట్టా ని దాయుము (_m)

source: _Lock on activation
as: সক্ৰীয় হওঁতে তলা মাৰক (_L)
be@latin: _Blakuj ekran pry aktyvacyi
bn: সক্রিয় করা হলে লক করো (_L)
de: Bei _Aktivierung sperren
id: _Kunci saat aktivasi
mn: _Идэвхижилтийг түгжих
mr: सक्रीय झाल्यावर कुलूपबंद करा (_L)
si: ක්‍රියාත්මක වීම අවහිර කරන්න (_L)
te: మేలుకోగానె తాళం వేయుము (_L)

source: Allow log _out
as: প্ৰস্থান কৰাৰ অনুমতি দিয়ক (_o)
be@latin: Dazvol _vychodzić
bn: লগ আউট অনুমোদন করো (_o)
de: Abmelden _zulassen
id: Izinkan _logout
mn: _Гарахыг зөвшөөрөх
mr: लॉग आउट करू द्या(_o)
si: ඉවත් වීමට අවසර දෙන්න (_O)
te: నిష్క్రమణ అనుమతించు (_o)

source: Allow user _switching
as: ব্যৱহাৰকৰোঁতা সলনি কৰাৰ অনুমতি দিয়ক (_s)
be@latin: Dazvol pieraklučać _karystalnikaŭ
bn: ব্যবহারকারী পরিবর্তন অনুমোদন করো (_s)
de: Benutzer_wechsel zulassen
id: Izinkan pergantian _pengguna
mn: Хэрэглэгч _сэлгэхийг зөвшөөрөх
mr: वापरकर्ता बदलविणे करीता परवानगी द्या (_s)
si: පරිශීලක මාරුව අනුමත කරන්න (_s)
te: వినియోగదారుని మార్పుకు అనుమతించు (_s)

source: Could not display help document '%s'
as: সহায়ৰ নথি '%s'প্ৰদৰ্শন কৰিব নোৱাৰি
bn: সহায়তা নথি '%s' প্রদর্শন করতে ব্যর্থ
de: Die Hilfeseite »%s« konnte nicht angezeigt werden
mr: मदत दस्तऐवज '%s' दाखवणे अशक्य
te: సహాయ పత్రము '%s'ను ప్రదర్శించలేక పోయింది

source: Cannot contact the GConf server
as: GConf সেৱকলৈ সংযোগ কৰিব নোৱাৰি
bn: GConf সার্ভার যোগাযোগ করা যাচ্ছে না
de: Der GConf-Server kann nicht kontaktiert werden
mr: GConf सर्वरशी संपर्क साधण्यास अशक्य
te: GConf సేవికను సంప్రదించలేక పోయింది

source: This usually happens when running this application with 'su' instead of 'su -'. If this is not the case, you can look at the output of the application to get more details.
as: এই সাধাৰণতে তেতিয়া হয় যেতিয়া অনুপ্ৰয়োগক 'su -' ৰ সলনি 'su' ব্যৱহাৰ কৰি চলোৱা হয় । যদি এইটো নহয়, অধিক বিৱৰণৰ কাৰণে আপুনি অনুপ্ৰয়োগৰ নিৰ্গম পৰীক্ষা কৰিব পাৰে ।
bn: অ্যাপ্লিকেশন কে 'su -' ব্যবহার না করে 'su' ব্যবহার করলে এটি সাধারণত হয়। আপনি যদি 'su -' ব্যবহার করে থাকেন তাহলে বিস্তারিত তথ্যর জন্য অ্যাপ্লিকেশনটির আউটপুট দেখুন।
de: Dies passiert gewöhnlich wenn diese Anwendung mit »su« anstatt mit »su -« gestartet wird. Falls dies nicht der Fall ist können Sie sich für weitere Einzelheiten die Ausgabe der Anwendung ansehen.
mr: हे सहसा अनुप्रयोगास 'su -' ऐवजी 'su' या नुरूप सुरू केल्यास होते. असे नसल्यास, अघिक माहिती प्राप्त करण्याकरीता तुम्ही अनुप्रयोगाचे आऊटपुट पाहू शकता.
te: సాదారణముగా అనువర్తనమును 'su -'కు బదులుగా 'su'తో నడుపుతుంటే యిది సంభవిస్తుంది. ఒకవేళ యిదే కనుక కాకపోతే, మరింత సమాచారము కొరకు మీరు అనువర్తనము అవుట్పుట్‌ను చూడవచ్చు.

source: <b>Disabled Applets</b>
be@latin: <b>Zablakavanyja aplety</b>
mn: <b>Хаагдсан апплетүүд</b>
si: <b>යෙදුම් පත අවලංගු කරන්න</b>

source: <b>Safe Protocols</b>
be@latin: <b>Biaśpiečnyja pratakoły</b>
mn: <b>найдвартай протоколууд</b>
si: <b>ආරක්‍ෂිත ප්‍රොටොකෝලය</b>
